Repository: terafin/Open-Relay
Catalog: Open UI/Localizable.xcstrings
Source language: en
Languages: ar, az, bg, bn, bo, bs, ca, ceb, cs, da, de, el, es, et, eu, fa, fi, fr, fr_ca, ga, gl, he, hi, hr, hu, id, it, ja, ka, kab, ko, lt, lv, ms, nb, nl, pa, pl, pt_br, pt_pt, ro, ru, sk, sr, sv, th, tk, tr, ug, uk, ur, uz, vi, zh_hans, zh_hant

source: %@ accent color
ar: لون %@ الأساسي
az: %@ vurgu rəngi
bg: %@ акцент цвят
bn: %@ একসেন্ট কালার
bo: %@ སོ་ཆ
bs: %@ boja naglaska
ca: %@ color d'accent
ceb: %@ accent kulay
cs: %@ barva zvýraznění
da: %@ accentfarve
de: %@ Akzentfarbe
el: %@ χρώμα προσαρμογής
es: %@ color de acento
et: %@ aktsendi värv
eu: %@ kolorea
fa: %@ رنگ تاکید
fi: %@ korostusväri
fr: %@ couleur d'accent
fr_ca: %@ couleur d'accent
ga: %@ dath béime
gl: %@ cor de acento
he: %@ צבע טוני
hi: %@ एक्सेंट कलर
hr: %@ boja naglaske
hu: %@ hangsúlyeszín
id: %@ warna aksen
it: %@ colore accento
ja: %@ アクセントカラー
ka: %@ აქცენტის ფერი
kab: %@ izzigren
ko: %@ 강조 색
lt: %@ akcentinė spalva
lv: %@ akcenta krāsa
ms: warna aksen %@
nb: %@ aksentfarge
nl: %@ accentkleur
pa: %@ ਸ਼ੋਭਾ ਰੰਗ
pl: %@ kolor akcentu
pt_br: %@ cor de destaque
pt_pt: %@ cor de destaque
ro: %@ culoare de accent
ru: %@ цвет акцента
sk: %@ farba zvýraznenia
sr: %@ boja akceenta
sv: %@ accentfärg
th: สีเน้น %@
tk: %@ aksentli renk
tr: %@ vurgu rengi
ug: %@ رىڭ
uk: %@ колір акценту
ur: %@ ایکسنٹ کا رنگ
uz: %@ aksent rangi
vi: %@ màu nhấn
zh_hans: %@强调色
zh_hant: %@強調色

# %@ folder, %@
source: %1$@ folder, %2$@
ar: مجلد %@، %@
az: %@ papka, %@
bg: %@ папка, %@
bn: %@ ফোল্ডার, %@
bo: %@ ལས་སྒྲིག, %@
bs: %@ fascikla, %@
ca: %@ carpeta, %@
ceb: %@ folder, %@
cs: %@ složka, %@
da: %@ mappe, %@
de: %@ Ordner, %@
el: %@ φάκελος, %@
es: %@ carpeta, %@
et: %@ kaust, %@
eu: %@ karpeta, %@
fa: %@ پوشه، %@
fi: %@ kansio, %@
fr: dossier %@, %@
fr_ca: %@ dossier, %@
ga: %@ fillteán, %@
gl: %@ carpeta, %@
he: תיקייה %@, %@
hi: %@ फोल्डर, %@
hr: %@ mapa, %@
hu: %@ mappa, %@
id: %@ folder, %@
it: Cartella %@, %@
ja: %@ フォルダ、%@
ka: %@ ფოლდერი, %@
kab: %@ akaram, %@
ko: %@ 폴더, %@
lt: %@ aplankas, %@
lv: %@ mape, %@
ms: folder %@, %@
nb: %@ mappe, %@
nl: %@ map, %@
pa: %@ ਫੋਲਡਰ, %@
pl: %@ folder, %@
pt_br: %@ pasta, %@
pt_pt: %@ pasta, %@
ro: folder %@, %@
ru: папка %@, %@
sk: %@ priečinok, %@
sr: %@ fascikla, %@
sv: %@ mapp, %@
th: โฟลเดอร์ %@, %@
tk: %@ papka, %@
tr: %@ klasörü, %@
ug: %@ پاپكا, %@
uk: %@ папка, %@
ur: %@ فولڈر، %@
uz: %@ jild, %@
vi: %@ thư mục, %@
zh_hans: %@文件夹，%@
zh_hant: %@資料夾，%@

source: %@ preset
ar: إعداد %@ المسبق
az: %@ ayarı
bg: %@ предустановка
bn: %@ প্রিসেট
bo: %@ སྔོན་སྒྲིག
bs: %@ prilagođeni skup
ca: %@ preconfiguració
cs: %@ předvolba
da: %@ forudindstilling
de: %@ Voreinstellung
el: %@ ρύθμιση
et: %@ eelseadistus
eu: %@ aurreiragazkia
fa: %@ پیش‌تنظیم
fi: %@ esiasetelu
fr: préréglage %@
fr_ca: %@ préréglage
ga: %@ réamhshocraí
he: %@ הגדרה מוגדרת
hi: %@ प्रीसेट
hr: %@ postavka
hu: %@ előbeállítás
ja: %@ プリセット
ka: %@ პრესეტი
kab: %@ asentel aqbur
ko: %@ 프리셋
lt: %@ šablonas
lv: %@ iestatījums
nb: %@ forhåndsinnstilling
nl: %@ voorinstelling
pa: %@ ਪ੍ਰੀਸੈਟ
pt_br: %@ predefinição
pt_pt: %@ predefinição
ru: предустановка %@
sk: %@ predvolba
sv: %@ förinställning
th: พรีเซ็ต %@
tk: %@ sazlama
tr: %@ ön ayar
ug: %@ تەڭشىك
uk: %@ шаблон
ur: %@ پری سیٹ
uz: %@ shabloni
vi: %@ cài đặt sẵn
zh_hans: %@预设
zh_hant: %@預設

source: %@ theme
ar: موضوع %@
az: %@ tema
bg: %@ тема
bn: %@ থিম
bo: %@ གཎ་ཁ
bs: %@ tema
ca: %@ tema
ceb: %@ tema
cs: %@ motiv
da: %@ tema
de: %@ Design
el: %@ θέμα
es: %@ tema
et: %@ teema
eu: %@ gaia
fa: %@ تم
fi: %@ teema
fr: thème %@
fr_ca: %@ thème
ga: %@ téama
gl: %@ tema
he: %@ עיצוב
hi: %@ थीम
hr: %@ tema
hu: %@ téma
id: tema %@
it: Tema %@
ja: %@ テーマ
ka: %@ თემა
kab: %@ tansegsegga
ko: %@ 테마
lt: %@ tema
lv: %@ motīvs
ms: tema %@
nb: %@ tema
nl: %@ thema
pa: %@ ਥੀਮ
pl: %@ motyw
pt_br: %@ tema
pt_pt: %@ tema
ro: tema %@
ru: тема %@
sk: %@ téma
sr: %@ tema
sv: %@ tema
th: ธีม %@
tk: %@ tema
tr: %@ tema
ug: %@ تېما
uk: %@ тема
ur: %@ تھیم
uz: %@ mavzu
vi: %@ giao diện
zh_hans: %@主题
zh_hant: %@主題

# %@, archived %@
source: %1$@, archived %2$@
ar: %@، تم الأرشفة %@
az: %@, arxivləşdirildi %@
bg: %@, архивирано %@
bn: %@, আর্কাইভ করা %@
bo: %@, སྱ་གསོག་ %@
bs: %@, arhivirano %@
ca: %@, arxivat %@
ceb: %@, na-archive %@
cs: %@, archivováno %@
da: %@, arkiveret %@
de: %@, archiviert %@
el: %@, αρχειοθετήθηκε %@
es: %@, archivado %@
et: %@, arhiivitud %@
eu: %@, %@ artxibatuta
fa: %@، بایگانی‌شده %@
fi: %@, arkistoitu %@
fr: %@, archivé %@
fr_ca: %@, archivé %@
ga: %@, cartlanaithe %@
gl: %@, arquivado %@
he: %@, בארכיון %@
hi: %@, आर्काइव किया गया %@
hr: %@, arhivirano %@
hu: %@, archiválva %@
id: %@, diarsipkan %@
it: %@, archiviato %@
ja: %@、アーカイブ %@
ka: %@, დაარქივდა %@
kab: %@, weffren %@
ko: %@, 보관됨 %@
lt: %@, suarchyvuota %@
lv: %@, arhivēts %@
ms: %@, diarkibkan %@
nb: %@, arkivert %@
nl: %@, gearchiveerd op %@
pa: %@, ਸੰਭਾਲੀ ਹੋਈ %@
pl: %@, zarchiwizowany %@
pt_br: %@, arquivado em %@
pt_pt: %@, arquivado %@
ro: %@, arhivat %@
ru: %@, архивировано %@
sk: %@, archivované %@
sr: %@, arhivirano %@
sv: %@, arkiverad %@
th: %@, อาร์ไคฟ์เมื่อ %@
tk: %@, arhiwde %@
tr: %@, arşivlendi %@
ug: %@, %@ ئارخىپ قىلىنغان
uk: %@, архівовано %@
ur: %@، آرکائیو شدہ %@
uz: %@, arxivlangan %@
vi: %@, đã lưu trữ %@
zh_hans: %@，存档于%@
zh_hant: %@，存檔於%@

# %@, shared %@
source: %1$@, shared %2$@
ar: %@، تم المشاركة %@
az: %@, paylaşıldı %@
bg: %@, споделено %@
bn: %@, শেয়ার করা %@
bo: %@, ཞིབ་འགྲེལ་ %@
bs: %@, dijeljeno %@
ca: %@, compartit %@
ceb: %@, na-share %@
cs: %@, sdíleno %@
da: %@, delt %@
de: %@, geteilt %@
el: %@, κοινοποιήθηκε %@
es: %@, compartido %@
et: %@, jagatud %@
eu: %@, %@ partekatuta
fa: %@، به‌اشتراک‌گذاشته‌شده %@
fi: %@, jaettu %@
fr: %@, partagé %@
fr_ca: %@, partagé %@
ga: %@, roinnte %@
gl: %@, compartido %@
he: %@, שיתוף %@
hi: %@, शेयर किया गया %@
hr: %@, podjeljeno %@
hu: %@, megosztva %@
id: %@, dibagikan %@
it: %@, condiviso %@
ja: %@、共有 %@
ka: %@, გაზიარდა %@
kab: %@, ibeqqilen %@
ko: %@, 공유됨 %@
lt: %@, bendrintas %@
lv: %@, kopīgots %@
ms: %@, dibagikan %@
nb: %@, delt %@
nl: %@, gedeeld op %@
pa: %@, ਸਾਂਝੀ %@
pl: %@, udostępniony %@
pt_br: %@, compartilhado em %@
pt_pt: %@, partilhado %@
ro: %@, partajat %@
ru: %@, поделено %@
sk: %@, zdieľané %@
sr: %@, deljeno %@
sv: %@, delad %@
th: %@, แชร์เมื่อ %@
tk: %@, paýlaşyldy %@
tr: %@, paylaşıldı %@
ug: %@, %@ بۈلۈشۈلگەن
uk: %@, поділено %@
ur: %@، شیئر کیا گیا %@
uz: %@, ulashilgan %@
vi: %@, đã chia sẻ %@
zh_hans: %@，分享于%@
zh_hant: %@，分享於%@

source: %@'s Chats
ar: محادثات %@
az: %@'nin Söhbətləri
bg: Чатове на %@
bn: %@'র চ্যাট
bo: %@'s སྐད་ཆ
bs: Čatovi od %@
ca: Chats de %@
ceb: Mga Chat ni %@
cs: Chaty od %@
da: %@'s samtaler
el: Συνομιλίες %@
es: Chats de %@
et: %@ vestlused
eu: %@ren txateak
fa: گفتگوهای %@
fi: %@'n keskustelut
fr: Discussions de %@
fr_ca: Discussions de %@
ga: Comhrá %@
gl: Chats de %@
he: צ'אטים של %@
hi: %@ के चैट्स
hr: Chatovi od %@
hu: %@ csevegései
id: Obrolan %@
it: Chat di %@
ja: %@ のチャット
ka: %@'ის ჩეთები
kab: Tidyanin n %@
ko: %@의 채팅
lt: %@ pokalbiai
lv: %@ čati
ms: Obrolan %@
nb: %@s chatter
nl: Chats van %@
pa: %@ ਦੀਆਂ ਚੈਟਾਂ
pl: Czaty %@
pt_br: Conversas de %@
pt_pt: Conversas de %@
ro: Conversații ale %@
ru: Чаты %@
sk: Chaty od %@
sr: Čatovi od %@
sv: %@s chattar
th: แชทของ %@
tk: %@'nin söhbetleri
tr: %@'nin Sohbetleri
ug: %@ نىڭ چاتلىرى
uk: Чати %@
ur: %@ کی چیٹس
uz: %@ning chatlar
vi: Trò chuyện của %@
zh_hans: %@的聊天
zh_hant: %@的聊天

# %lld action%@ selected
source: %1$lld action%2$@ selected
ar: %lld إجراء%@ محدد
az: %lld əməliyyat%@ seçildi
bg: %lld действие%@ избрано
bn: %lld অ্যাকশন%@ নির্বাচিত
bo: %lld བྱ་གཏུབ%@ བདམས་ཡོད
bs: %lld akcija%@ odabrana
ca: %lld acció%@ seleccionada
ceb: %lld aksyon%@ napili
cs: %lld akce%@ vybráno
da: %lld handling%@ valgt
de: %lld Aktion%@ ausgewählt
el: %lld ενέργεια%@ επιλεγμένη
es: %lld acción%@ seleccionada
et: %lld tegevus%@ valitud
eu: %lld ekintza%@ hautatuta
fa: %lld اقدام%@ انتخاب‌شده
fi: %lld toiminto%@ valittu
fr: %lld action%@ sélectionnée%@
fr_ca: %lld action%@ sélectionnée
ga: %lld gníomh%@ roghnaithe
gl: %lld acción%@ seleccionada
he: %lld פעולה%@ נבחרה
hi: %lld क्रिया%@ चुनी गई
hr: %lld radnja%@ odabrana
hu: %lld művelet%@ kiválasztva
id: %lld tindakan%@ dipilih
it: %lld azion%@ selezionat
ja: %lld個のアクション%@が選択
ka: %lld მოქმედება%@ შერჩეული
kab: %lld tigawt%@ ifren
ko: %lld개 작업%@ 선택됨
lt: %lld veiksm%@ pasirinkti
lv: %lld darbības%@ atlasītas
ms: %lld tindakan%@ dipilih
nb: %lld handling%@ valgt
nl: %lld actie%@ geselecteerd
pa: %lld ਕਾਰਵਾਈ%@ ਚੁਣੀ ਗਈ
pl: %lld akcji%@ wybranych
pt_br: %lld ação%@ selecionada
pt_pt: %lld ação%@ selecionada
ro: %lld acțiune%@ selectate
ru: выбрано %lld действие%@
sk: %lld akcia%@ vybraná
sr: %lld akcija%@ izabrana
sv: %lld åtgärd%@ markerad
th: เลือกการกระทำ %lld%@
tk: %lld herekit%@ saýlanan
tr: %lld eylem%@ seçildi
ug: %lld مەشغۇلات%@ تىللانغان
uk: %lld дій%@ вибрано
ur: %lld عمل%@ منتخب
uz: %lld amal%@ tanlangan
vi: %lld hành động%@ được chọn
zh_hans: 已选中%lld个操作%@
zh_hant: 已選%lld個動作%@

source: %lld characters
ar: %lld حرف
az: %lld simvol
bg: %lld символа
bn: %lld অক্ষর
bo: %lld ཡིག་ཚིག
bs: %lld znakova
ca: %lld caràcters
ceb: %lld character
cs: %lld znaků
da: %lld tegn
de: %lld Zeichen
el: %lld χαρακτήρες
es: %lld caracteres
et: %lld märki
eu: %lld karaktere
fa: %lld کاراکتر
fi: %lld merkki
fr: %lld caractères
fr_ca: %lld caractères
ga: %lld carachtar
gl: %lld caracteres
he: %lld תווים
hi: %lld वर्ण
hr: %lld znakova
hu: %lld karakter
id: %lld karakter
it: %lld caratteri
ja: %lld 文字
ka: %lld სიმბოლო
kab: %lld izerfan
ko: %lld개 문자
lt: %lld simboliai
lv: %lld rakstzīmes
ms: %lld karakter
nb: %lld tegn
nl: %lld tekens
pa: %lld ਅੱਖਰ
pl: %lld znaków
pt_br: %lld caracteres
pt_pt: %lld caracteres
ro: %lld caractere
ru: %lld символов
sk: %lld znakov
sr: %lld karaktera
sv: %lld tecken
th: ตัวอักษร %lld
tk: %lld harp
tr: %lld karakter
ug: %lld ھەرىپ
uk: %lld символів
ur: %lld حروف
uz: %lld belgi
vi: %lld ký tự
zh_hans: %lld个字符
zh_hant: %lld個字元

source: %lld chars
ar: %lld حرف
az: %lld simvol
bg: %lld символа
bn: %lld চ্যার
bo: %lld ཡིག
bs: %lld znakova
ca: %lld caràcters
cs: %lld znaků
da: %lld tegn
de: %lld Zeichen
el: %lld χαρακτήρες
es: %lld caracteres
et: %lld tähte
eu: %lld kar
fa: %lld کاراکتر
fi: %lld merkki
fr: %lld car
fr_ca: %lld caractères
ga: %lld cara
he: %lld תווים
hi: %lld वर्ण
hr: %lld znakova
hu: %lld kar.
id: %lld karakter
it: %lld car
ja: %lld 文字
ka: %lld სიმბოლო
kab: %lld izerfan
ko: %lld개 글자
lt: %lld žn.
lv: %lld rakstzīmes
ms: %lld karakter
nb: %lld tegn
nl: %lld tekens
pa: %lld ਅੱਖਰ
pl: %lld znaków
pt_br: %lld caracteres
pt_pt: %lld carateres
ro: %lld caractere
ru: %lld сим
sk: %lld znakov
sr: %lld znakova
sv: %lld tecken
th: ตัวอักษร %lld
tk: %lld harp
tr: %lld ksr
ug: %lld ھەرىپ
uk: %lld символів
ur: %lld حروف
uz: %lld simvol
vi: %lld ký tự
zh_hans: %lld个字符
zh_hant: %lld個字符

# %lld file%@
source: %1$lld file%2$@
ar: %lld ملف%@
az: %lld fayl%@
bg: %lld файл%@
bn: %lld ফাইল%@
bo: %lld ཡིག་ཆ%@
bs: %lld datoteka%@
ca: %lld fitxer%@
ceb: %lld file%@
cs: %lld soubor%@
da: %lld fil%@
de: %lld Datei%@
el: %lld αρχείο%@
es: %lld archivo%@
et: %lld fail%@
eu: %lld fitxategi%@
fa: %lld فایل%@
fi: %lld tiedosto%@
fr: %lld fichier%@
fr_ca: %lld fichier%@
ga: %lld comhad%@
gl: %lld arquivo%@
he: %lld קובץ%@
hi: %lld फ़ाइल%@
hr: %lld datoteka%@
hu: %lld fájl%@
id: %lld berkas%@
it: %lld file%@
ja: %lld ファイル%@
ka: %lld ფაილი%@
kab: %lld afaylu%@
ko: %lld개 파일%@
lt: %lld fail%@
lv: %lld fails%@
ms: %lld fail%@
nb: %lld fil%@
nl: %lld bestand%@
pa: %lld ਫ਼ਾਇਲ%@
pl: %lld pli%@
pt_br: %lld arquivo%@
pt_pt: %lld ficheiro%@
ro: %lld fișier%@
ru: %lld файл%@
sk: %lld súbor%@
sr: %lld datoteka%@
sv: %lld fil%@
th: ไฟล์ %lld%@
tk: %lld faýl%@
tr: %lld dosya%@
ug: %lld ھۆجۈت%@
uk: %lld файл%@
ur: %lld فائل%@
uz: %lld fayl%@
vi: %lld tệp%@
zh_hans: %lld个文件%@
zh_hant: %lld個檔案%@

source: %lld items
ar: %lld عنصر
az: %lld şey
bg: %lld елемента
bn: %lld আইটেম
bo: %lld རིས
bs: %lld stavki
ca: %lld elements
ceb: %lld item
cs: %lld položek
da: %lld elementer
de: %lld Elemente
el: %lld αντικείμενα
es: %lld elementos
et: %lld üksust
eu: %lld elementu
fa: %lld مورد
fi: %lld kohde
fr: %lld éléments
fr_ca: %lld éléments
ga: %lld mír
gl: %lld elementos
he: %lld פריטים
hi: %lld आइटम
hr: %lld stavki
hu: %lld elem
id: %lld item
it: %lld elementi
ja: %lld 個
ka: %lld ელემენტი
kab: %lld iferdisen
ko: %lld개 항목
lt: %lld elementai
lv: %lld vienumi
ms: %lld item
nb: %lld elementer
pa: %lld ਚੀਜ਼ਾਂ
pl: %lld elementów
pt_br: %lld itens
pt_pt: %lld itens
ro: %lld elemente
ru: %lld элементов
sk: %lld položiek
sr: %lld stavki
sv: %lld objekt
th: รายการ %lld
tk: %lld zat
tr: %lld öğe
ug: %lld نەرسە
uk: %lld елементів
ur: %lld چیزیں
uz: %lld element
vi: %lld mục
zh_hans: %lld项
zh_hant: %lld項

source: %lld lines
ar: %lld سطر
az: %lld sətir
bg: %lld редове
bn: %lld লাইন
bo: %lld གྱེས
bs: %lld linija
ca: %lld línies
ceb: %lld linya
cs: %lld řádků
da: %lld linjer
de: %lld Zeilen
el: %lld γραμμές
es: %lld líneas
et: %lld rida
eu: %lld lerro
fa: %lld خط
fi: %lld rivi
fr: %lld lignes
fr_ca: %lld lignes
ga: %lld líne
gl: %lld liñas
he: %lld שורות
hi: %lld लाइनें
hr: %lld redaka
hu: %lld sor
id: %lld baris
it: %lld righe
ja: %lld 行
ka: %lld ხაზი
kab: %lld izirigen
ko: %lld줄
lt: %lld eilutės
lv: %lld līnijas
ms: %lld baris
nb: %lld linjer
nl: %lld regels
pa: %lld ਲਾਈਨਾਂ
pl: %lld linii
pt_br: %lld linhas
pt_pt: %lld linhas
ro: %lld linii
ru: %lld строк
sk: %lld riadkov
sr: %lld linija
sv: %lld rader
th: บรรทัด %lld
tk: %lld setir
tr: %lld satır
ug: %lld قۇر%@
uk: %lld рядків
ur: %lld لائنیں
uz: %lld qator
vi: %lld dòng
zh_hans: %lld行
zh_hant: %lld行

source: %lld members
ar: %lld عضو
az: %lld üzv
bg: %lld членове
bn: %lld সদস্য
bo: %lld སྒེར
bs: %lld članova
ca: %lld membres
ceb: %lld miyembro
cs: %lld členů
da: %lld medlemmer
de: %lld Mitglieder
el: %lld μέλη
es: %lld miembros
et: %lld liiget
eu: %lld kide
fa: %lld عضو
fi: %lld jäsen
fr: %lld membres
fr_ca: %lld membres
ga: %lld bhall
gl: %lld membros
he: %lld חברים
hi: %lld सदस्य
hr: %lld članova
hu: %lld tag
id: %lld anggota
it: %lld membri
ja: %lld メンバー
ka: %lld წევრი
kab: %lld imtiwagen
ko: %lld명
lt: %lld nariai
lv: %lld biedri
ms: %lld anggota
nb: %lld medlemmer
nl: %lld leden
pa: %lld ਮੈਂਬਰ
pl: %lld członków
pt_br: %lld membros
pt_pt: %lld membros
ro: %lld membri
ru: %lld участников
sk: %lld členov
sr: %lld članova
sv: %lld medlemmar
th: สมาชิก %lld
tk: %lld agza
tr: %lld üye
ug: %lld ئەزا
uk: %lld членів
ur: %lld ممبرز
uz: %lld a'zo
vi: %lld thành viên
zh_hans: %lld个成员
zh_hant: %lld位成員

# %lld memor%@
source: %1$lld memor%2$@
ar: %lld ذاكرة%@
az: %lld yaddaş%@
bg: %lld памет%@
bn: %lld মেমোরি%@
bo: %lld ཐོ%@
bs: %lld memorija%@
ca: %lld memòria%@
ceb: %lld memor%@
cs: %lld paměť%@
da: %lld hukomm%@
de: %lld Speicher%@
el: %lld memor%@
es: %lld memor%@
et: %lld mälu%@
eu: %lld memor%@
fa: %lld memor%@
fi: %lld muisti%@
fr: %lld mémoir%@
fr_ca: %lld mémor%@
ga: %lld cuimhn%@
gl: %lld memor%@
he: %lld זיכרון%@
hi: %lld मेमोरी%@
hr: %lld memo%@
hu: %lld memór%@
id: %lld memori%@
it: %lld memor%@
ja: %lld メモリ%@
ka: %lld მეხსიერება%@
kab: %lld tanumi%@
ko: %lld개 메모리%@
lt: %lld atimin%@
lv: %lld atmiņ%@
ms: %lld memori%@
nb: %lld minne%@
nl: %lld geheugen%@
pa: %lld ਮੈਮੋਰੀ%@
pl: %lld pamięci%@
pt_br: %lld memór%@
pt_pt: %lld memor%@
ro: %lld memor%@
ru: %lld памя%@
sk: %lld pamä%@
sr: %lld memorij%@
sv: %lld minne%@
th: หน่วยความจำ %lld%@
tk: %lld ýat%@
tr: %lld bellek%@
ug: %lld ياتتىق%@
uk: %lld пам'ят%@
ur: %lld میموری%@
uz: %lld xotira%@
vi: %lld bộ nhớ%@
zh_hans: %lld个内存%@
zh_hant: %lld個記憶%@

# %lld repl%@
source: %1$lld repl%2$@
ar: %lld نسخ%@
az: %lld repl%@
bg: %lld репл%@
bn: %lld রেপ্ল%@
bo: %lld སྐུར་འདེགས%@
bs: %lld odgovora%@
ca: %lld repl%@
ceb: %lld repl%@
cs: %lld repl%@
da: %lld repl%@
de: %lld Antw%@
el: %lld repl%@
es: %lld repl%@
et: %lld repl%@
eu: %lld repl%@
fa: %lld repl%@
fi: %lld repl%@
fr: %lld repl%@
fr_ca: %lld répl%@
ga: %lld repl%@
gl: %lld repl%@
he: %lld repl%@
hi: %lld Repl%@
hr: %lld repl%@
hu: %lld repl%@
id: %lld repl%@
it: %lld risp%@
ja: %lld repl%@
ka: %lld რეპლ%@
kab: %lld amara%@
ko: %lld개 답변%@
lt: %lld repl%@
lv: %lld repla%@
ms: %lld repl%@
nb: %lld svar%@
nl: %lld replica%@
pa: %lld ਜਵਾਬ%@
pl: %lld repl%@
pt_br: %lld repl%@
pt_pt: %lld repl%@
ro: %lld repl%@
ru: %lld реп%@
sk: %lld odpoveď%@
sr: %lld odgovora%@
sv: %lld svar%@
th: %lld repl%@
tk: %lld repl%@
tr: %lld repl%@
ug: %lld repl%@
uk: %lld репл%@
ur: %lld repl%@
uz: %lld replik%@
vi: %lld trả lời%@
zh_hans: %lld个repl%@
zh_hant: %lld個回覆%@

# %lld Repl%@
source: %1$lld Repl%2$@
ar: %lld نسخ%@
az: %lld Repl%@
bg: %lld Репл%@
bn: %lld রেপ্ল%@
bo: %lld སྐུར་འདེགས%@
bs: %lld Odgovora%@
ca: %lld Repl%@
ceb: %lld Repl%@
cs: %lld Repl%@
da: %lld Repl%@
de: %lld Antw%@
el: %lld Repl%@
es: %lld Repl%@
et: %lld Repl%@
eu: %lld Repl%@
fa: %lld Repl%@
fi: %lld Repl%@
fr: %lld Repl%@
fr_ca: %lld Répl%@
ga: %lld Repl%@
gl: %lld Repl%@
he: %lld Repl%@
hi: %lld Repl%@
hr: %lld Repl%@
hu: %lld Repl%@
id: %lld Repl%@
it: %lld Risp%@
ja: %lld Repl%@
ka: %lld რეპლ%@
kab: %lld Amara%@
ko: %lld개 답변%@
lt: %lld rep%@
lv: %lld Repla%@
ms: %lld Repl%@
nb: %lld svar%@
nl: %lld Repl%@
pa: %lld ਜਵਾਬ%@
pl: %lld Repl%@
pt_br: %lld Repl%@
pt_pt: %lld Repl%@
ro: %lld Repl%@
ru: %lld реп%@
sk: %lld Odpoveď%@
sr: %lld Odgovora%@
sv: %lld svar%@
th: %lld Repl%@
tk: %lld Repl%@
tr: %lld Repl%@
ug: %lld Repl%@
uk: %lld Репл%@
ur: %lld Repl%@
uz: %lld Replik%@
vi: %lld Trả lời%@
zh_hans: %lld个Repl%@
zh_hant: %lld個回覆%@

source: %lld selected
ar: %lld محدد
az: %lld seçildi
bg: %lld избрано
bn: %lld নির্বাচিত
bo: %lld བདམས་ཡོད
bs: %lld odabrano
ca: %lld seleccionat
ceb: %lld napili
cs: %lld vybráno
da: %lld valgt
de: %lld ausgewählt
el: %lld επιλεγμένα
es: %lld seleccionados
et: %lld valitud
eu: %lld hautatuta
fa: %lld انتخاب‌شده
fi: %lld valittu
fr: %lld sélectionnés
fr_ca: %lld sélectionnés
ga: %lld roghnaithe
gl: %lld seleccionados
he: %lld נבחרו
hi: %lld चुने गए
hr: %lld odabrano
hu: %lld kiválasztva
id: %lld dipilih
it: %lld selezionati
ja: %lld個選択
ka: %lld შერჩეული
kab: %lld ifren
ko: %lld개 선택됨
lt: %lld pasirinkta
lv: %lld atlasīti
ms: %lld dipilih
nb: %lld valgt
nl: %lld geselecteerd
pa: %lld ਚੁਣਿਆ ਗਿਆ
pl: %lld wybranych
pt_br: %lld selecionados
pt_pt: %lld selecionado
ro: %lld selectate
ru: %lld выбрано
sk: %lld vybratých
sr: %lld izabrano
sv: %lld valda
th: เลือก %lld
tk: %lld saýlanan
tr: %lld seçildi
ug: %lld تىللانغان
uk: %lld вибрано
ur: %lld منتخب
uz: %lld tanlangan
vi: %lld được chọn
zh_hans: 已选中%lld个
zh_hant: 已選%lld個

source: %lld Selected
ar: %lld محدد
az: %lld Seçildi
bg: %lld Избрано
bn: %lld নির্বাচিত
bo: %lld བདམས་ཡོད
bs: %lld Odabrano
ca: %lld seleccionat
ceb: %lld Napili
cs: %lld vybráno
da: %lld valgt
de: %lld Ausgewählt
el: %lld Επιλεγμένα
es: %lld Seleccionados
et: %lld valitud
eu: %lld hautatuta
fa: %lld انتخاب‌شده
fi: %lld valittu
fr: %lld sélectionnés
fr_ca: %lld sélectionnés
ga: %lld Roghnaithe
gl: %lld seleccionados
he: %lld נבחרו
hi: %lld चुने गए
hr: %lld odabrano
hu: %lld kiválasztva
id: %lld Dipilih
it: %lld Selezionati
ja: %lld個選択
ka: %lld შერჩეული
kab: %lld Ifren
ko: %lld개 선택됨
lt: %lld pasirinkta
lv: %lld atlasīti
ms: %lld Dipilih
nb: %lld valgt
nl: %lld geselecteerd
pa: %lld ਚੁਣਿਆ ਗਿਆ
pl: %lld zaznaczonych
pt_br: %lld selecionados
pt_pt: %lld Selecionados
ro: %lld selectate
ru: %lld выбрано
sk: %lld vybratých
sr: %lld Izabrano
sv: %lld markerade
th: เลือก %lld
tk: %lld saýlanan
tr: %lld Seçildi
ug: %lld تىللانغان
uk: %lld вибрано
ur: %lld منتخب
uz: %lld tanlangan
vi: %lld được chọn
zh_hans: 已选中%lld个
zh_hant: 已選%lld個

# %lld Source%@
source: %1$lld Source%2$@
ar: %lld مصدر%@
az: %lld Mənbə%@
bg: %lld Източник%@
bn: %lld উৎস%@
bo: %lld ཐོ་ཆས%@
bs: %lld Izvor%@
ca: %lld Font%@
ceb: %lld Source%@
cs: %lld Zdroj%@
da: %lld kilde%@
de: %lld Quelle%@
el: %lld Πηγή%@
es: %lld Fuente%@
et: %lld allikas%@
eu: %lld Iturburua%@
fa: %lld Source%@
fi: %lld lähde%@
fr: %lld Source%@
fr_ca: %lld Source%@
ga: %lld Foinse%@
gl: %lld Fonte%@
he: %lld Source%@
hi: %lld स्रोत%@
hr: %lld izvor%@
hu: %lld Forrás%@
id: %lld Sumber%@
it: %lld Font%@
ja: %lld ソース%@
ka: %lld წყარო%@
kab: %lld Ataraf%@
ko: %lld개 소스%@
lt: %lld šaltini%@
lv: %lld Avots%@
ms: %lld Sumber%@
nb: %lld kilde%@
nl: %lld Bron%@
pa: %lld ਸ੍ਰੋਤ%@
pl: %lld źródł%@
pt_br: %lld Fonte%@
pt_pt: %lld Source%@
ro: %lld sursă%@
ru: %lld источник%@
sk: %lld zdroj%@
sr: %lld Izvor%@
sv: %lld källa%@
th: %lld Source%@
tk: %lld Çeşme%@
tr: %lld Kaynak%@
ug: %lld مەنبە%@
uk: %lld Джерел%@
ur: %lld Source%@
uz: %lld Manba%@
vi: %lld Nguồn%@
zh_hans: %lld个源%@
zh_hant: %lld個來源%@

source: %lld words
ar: %lld كلمة
az: %lld söz
bg: %lld думи
bn: %lld শব্দ
bo: %lld ཚིག
bs: %lld riječi
ca: %lld paraules
ceb: %lld salita
cs: %lld slov
da: %lld ord
de: %lld Wörter
el: %lld λέξεις
es: %lld palabras
et: %lld sõna
eu: %lld hitz
fa: %lld کلمه
fi: %lld sana
fr: %lld mots
fr_ca: %lld mots
ga: %lld focal
gl: %lld palabras
he: %lld מילים
hi: %lld शब्द
hr: %lld riječi
hu: %lld szó
id: %lld kata
it: %lld parole
ja: %lld 単語
ka: %lld სიტყვა
kab: %lld awalen
ko: %lld개 단어
lt: %lld žodžiai
lv: %lld vārdi
ms: %lld kata
nb: %lld ord
nl: %lld woorden
pa: %lld ਸ਼ਬਦ
pl: %lld słów
pt_br: %lld palavras
pt_pt: %lld palavras
ro: %lld cuvinte
ru: %lld слов
sk: %lld slov
sr: %lld reči
sv: %lld ord
th: คำ %lld
tk: %lld söz
tr: %lld kelime
ug: %lld سۆز
uk: %lld слів
ur: %lld الفاظ
uz: %lld so'z
vi: %lld từ
zh_hans: %lld个单词
zh_hant: %lld個單字

source: ⚡ Native Tools
ar: ⚡ أدوات أصلية
az: ⚡ Yerli Alətlər
bg: ⚡ Вградени инструменти
bn: ⚡ নেটিভ টুলস
bo: ⚡ དམིགས་དེའི་ལ་གདོང་འདེགས།
bs: ⚡ Nativni alati
ca: ⚡ Eines natives
cs: ⚡ Nativní nástroje
el: ⚡ Native Εργαλεία
es: ⚡ Herramientas Nativas
et: ⚡ Natiivsed tööriistad
eu: ⚡ Tresna Naturalak
fa: ⚡ ابزارهای بومی
fi: ⚡ Natiivit työkalut
fr: ⚡ Outils Natifs
fr_ca: ⚡ Outils Natifs
ga: ⚡ Uirlisí Dúchais
gl: ⚡ Ferramentas Nativas
he: ⚡ כלים מקומיים
hi: ⚡ नेटिव टूल्स
hr: ⚡ Ugrađeni alati
hu: ⚡ Natív eszközök
it: ⚡ Strumenti Nativi
ja: ⚡ ネイティブツール
ka: ⚡ ნატიური ხელსაწყოები
kab: ⚡ Ifaris tamaziɣtin
ko: ⚡ 네이티브 도구
lt: ⚡ Vietiniai įrankiai
lv: ⚡ Vietējie instrumenti
ms: ⚡ Alat Native
nb: ⚡ Native Verktøy
pa: ⚡ ਆਪਣੇ Tools
pl: ⚡ Natywne Narzędzia
pt_br: ⚡ Ferramentas Nativas
pt_pt: ⚡ Ferramentas Nativas
ro: ⚡ Instrumente Native
ru: ⚡ Встроенные инструменты
sk: ⚡ Natívne nástroje
sr: ⚡ Nativni alati
sv: ⚡ Inbyggda verktyg
tk: ⚡ Ýerli Gurallary
tr: ⚡ Native Araçlar
ug: ⚡ توغرا قورالlar
ur: ⚡ نیٹیو ٹولز
zh_hans: ⚡ 原生工具
zh_hant: ⚡ 原生工具

source: 1 server saved
ar: خادم واحد محفوظ
az: 1 server saxlanıldı
bg: 1 запазен сервър
bn: ১টি সার্ভার সংরক্ষিত
bo: སར་བར་༡་བཏོན་ཟིན།
bs: 1 server sačuvan
ca: 1 servidor guardat
ceb: 1 server na na-save
cs: 1 server uložen
da: 1 server gemt
de: 1 Server gespeichert
el: 1 διακομιστής αποθηκευμένος
es: 1 servidor guardado
et: 1 server salvestatud
eu: 1 zerbitzari gordetua
fa: ۱ سرور ذخیره شد
fi: 1 palvelin tallennettu
fr: 1 serveur sauvegardé
fr_ca: 1 serveur enregistré
ga: 1 freastalaí sábháilte
gl: 1 servidor gardado
he: שרת אחד שמור
hi: 1 सर्वर सहेजा गया
hr: 1 poslužitelj spremljen
hu: 1 szerver mentve
id: 1 server disimpan
it: 1 server salvato
ja: 1つのサーバーが保存されました
ka: 1 სერვერი შენახულია
kab: 1 aqeddac yettwaseklas
ko: 1개 서버 저장됨
lt: 1 serveris išsaugotas
lv: 1 serveris saglabāts
ms: 1 pelayan disimpan
nb: 1 server lagret
nl: 1 server opgeslagen
pa: 1 ਸਰਵਰ ਸੁਰੱਖਿਅਤ
pl: 1 serwer zapisany
pt_br: 1 servidor salvo
pt_pt: 1 servidor guardado
ro: 1 server salvat
ru: 1 сервер сохранён
sk: 1 uložený server
sr: 1 сервер сачуван
sv: 1 server sparad
th: บันทึกเซิร์ฟเวอร์ 1 เครื่อง
tk: 1 serwer ýatlanydy
tr: 1 sunucu kaydedildi
ug: 1 سېرۋەر ساقلاندى
uk: 1 сервер збережено
ur: 1 سرور محفوظ کیا گیا
uz: 1 ta server saqlandi
vi: 1 máy chủ đã lưu
zh_hans: 已保存1个服务器
zh_hant: 已保存 1 個伺服器
